export default [
  {
    index: 1,
    name: "王树徽",
    headshot: "/scholar/wsw.png",
    headshotBig: "/scholar/wsw-b.png",
    introduction1:
      "中国科学院计算技术研究所副研究员，担任ICME、PCM、ICIMCS等国际会议的会议组织工作，并担任TIP、TMM、TCSVT、TOMM、ACMMM、NIPS、CVPR、IJCAI等高水平国际期刊和会议的审稿人",
    introduction2:
      "2006年于清华大学电子工程系获工学学士学位，2012年于中国科学院大学获工学博士学位，2014年于中科院计算所博士后出站。从事多媒体内容分析检索技术、大数据理论与方法、机器学习等方面的研究，已在诸如IEEE/ACM顶级汇刊TKDE、TMM、TIP、TCSVT、TKDD、TIST，以及ACM Multimedia、ICCV、CVPR、ECCV、SIGMOD、VLDB、ICDM，CIKM等多媒体分析，计算机视觉、数据库和数据挖掘领域的顶级期刊和会议上发表和录用学术论文70多篇，授权国家专利3项。作为项目负责人或研究骨干，承担和参与了多项国家和省部级项目的研究，包括国家973课题、863计划项目、国家自然基金重点项目，国家自然基金面上和青年项目等。长期与本领域国内外多个单位的学者与专家保持着广泛的接触、交流与合作。曾获中科院院长奖，CCF科学技术奖等奖励。"
  },
  {
    index: 2,
    name: "徐迈",
    headshot: "/scholar/xm.png",
    headshotBig: "/scholar/xm-b.png",
    introduction1:
      "北京航空航天大学电子信息工程学院教授，国家自然科学基金优秀青年基金获得者，教育部青年长江学者",
    introduction2:
      "2013年入选北京航空航天大学“卓越百人”青年人才引进计划，2014年入选微软亚洲研究院青年教师铸星计划，2015年获ICCV（CCF A类会议）青年学者奖，2016年获教育部霍英东青年基金资助，2017年获人工智能学会技术发明一等奖（第二完成人），2018年获教育部科技进步一等奖、中国电子学会优秀科技工作者。研究兴趣为视频通信与图像处理。学术方面：近五年，在IEEE TPAMI、JSAC、TIP、TMI、JSTSP、TCSVT等国际顶级期刊及CVPR、ICCV、ECCV、AAAI、DCC、ACM MM等顶级会议上发表论文80余篇（均为SCI/EI检索），其中SCI检索50+篇（JCR1区40+篇，IEEE期刊论文30+篇），谷歌引用千余次，SCI他引600余次。获IEEE视频处理领域顶级期刊IEEE TCSVT最佳论文奖提名1次，获IEEE国际会议最佳论文奖2次，会议最佳论文提名1项。作为负责人承担项目10项，其中国家自然科学基金4项（优青1项、面上2项、青年1项），863项目3项；作为研究骨干参与项目2项，其中973项目1项（牵头单位），欧盟FP6项目1项。2013年起承担本科生“数字图像处理”及研究生“机器学习”、“科技论文写作”教学工作，2014年获北京航空航天大学“我爱我师”十佳教师奖。"
  },
  {
    index: 3,
    name: "刘家瑛",
    headshot: "/scholar/ljy.png",
    headshotBig: "/scholar/ljy-b.png",
    introduction1:
      "北京大学计算机科学技术研究所副教授，亚太信号与信息处理协会(APSIPA)杰出讲者，IVM技术委员会委员，全国高等学校计算机教育研究会青年教师工作委员会副主任，CCF/IEEE高级会员，IEEE CASS-MSA/EOT技术委员会委员，CCF多媒体技术专委会副秘书长，CSIG视觉大数据专委会副秘书长、常委",
    introduction2:
      "于2010年获北京大学信息科学技术学院计算机应用技术专业理学博士学位，2007年至2008年，在美国南加州大学电器工程系信号处理研究室任访问学者。2015年，在微软亚洲研究院任铸星计划访问研究员。研究领域包括图像/视频编码、增强与理解。累计发表高水平学术论文100余篇；申请国家发明专利60余项，其中已授权专利28项，获教育部科技进步二等奖。连续六年主讲信息科学技术学院主干课程“程序设计实习”，并开设北京大学第二批全球MOOC课程。课程被评为2014年北京大学最受欢迎的十门慕课课程，2015年Coursera最受欢迎的十门中文课程。2017年获得“中国高校计算机教育MOOC联盟优秀课程”，教育部首批“国家精品在线开放课程”称号。曾获得“北京大学青年教师教学基本功比赛”一等奖，教学信息化先进个人，北京大学教学优秀奖，杨芙清-王阳元院士奖教金，曾宪梓优秀教学奖等。"
  },
  {
    index: 4,
    name: "王瑞平",
    headshot: "/scholar/wrp.png",
    headshotBig: "/scholar/wrp-b.png",
    introduction1:
      "中国科学院计算技术研究所研究员，中国计算机学会计算机视觉专委会副秘书长，三十余个主流国际期刊会议的审稿人和程序委员",
    introduction2:
      "于2010年获中科院计算所工学博士学位，之后分别在清华大学、马里兰大学进行博士后研究，现为中科院计算所研究员，博士生导师。研究方向为计算机视觉与模式识别，重点关注复杂真实场景下的图像视频目标识别与检索等问题。在领域主流国际期刊和会议如IEEE TPAMI、TIP、PR、CVPR、ICCV、ICML等发表论文40余篇，Google Scholar引用900余次，攻读博士期间获得IEEE CVPR2008（国际计算机视觉与模式识别大会，CCF A类会议）的“Best Student Poster Award Runner-up”奖励、2011年度中科院优秀博士学位论文奖等。近五年来担任领域三十余个主流国际期刊会议的审稿人和程序委员，获得ACCV2012（亚洲计算机视觉大会）的“Best Reviewer Award”奖励。围绕“Distance Metric Learning for Visual Recognition”相关学术专题，与同行合作相继在国际会议ACCV2014/CVPR2015组织并主讲Tutorial、在国际期刊Pattern Recognition担任Guest Editor组织Special Issue专刊、在国际会议ACCV2016组织Workshop研讨会。作为项目负责人承担NSFC面上项目1项，作为课题技术负责人参与NSFC重大项目1项、作为课题骨干参与科技部973项目1项。联合指导研究生多名，获得ACM ICMI2014组织的EmotiW视频表情识别竞赛冠军、IEEE FG2015组织的PaSC视频人脸识别竞赛冠军。入选2012年度中科院计算所“百星计划”、2014年度微软亚洲研究院“铸星计划”、2015年度中科院青年创新促进会、2015年度“CCF-Intel青年学者提升计划”等。获得2015年度国家自然科学奖二等奖（第4完成人）。"
  },
  {
    index: 5,
    name: "薛哲",
    headshot: "/scholar/xz.png",
    headshotBig: "/scholar/xz-b.png",
    introduction1:
      "北京邮电大学计算机学院副教授，中国人工智能学会智能服务专委会委员，IEEE TIFS、MT&A、DASFAA、BigMM、GlobalSIP等国际期刊和会议的审稿人",
    introduction2:
      "博士毕业于中国科学院，主要从事机器学习、人工智能、多媒体分析等方面的研究工作，在机器学习和人工智能领域的国际顶级会议和期刊AAAI，IEEE TCSVT等上发表论文10余篇。承担和参与了多项国家和省部级项目的研究，包括国家973课题、国家自然科学基金重点项目，国家自然科学基金面上和青年项目等。中国科学院院长优秀奖，北京市优秀毕业生。"
  },
  {
    index: 6,
    name: "马丙鹏",
    headshot: "/scholar/mbp.png",
    headshotBig: "/scholar/mbp-b.png",
    introduction1:
      "中国科学院大学计算机与控制学院副教授，中国计算机学会高级会员，中国计算机学会青年计算机科技论坛(YOCSEF)学术委员，中国计算机学会青年工作委员会委员。",
    introduction2:
      "2009年在中国科学院计算技术研究所获工学博士学位，师从高文院士。2009年9月至2013年3月期间任教于华中科技大学计算机科学与技术学院，2011年至2012年期间在法国卡昂诺曼底大学从事博士后研究，合作导师 Frederic Jurie教授。主要研究方向包括模式识别理论与应用、计算机视觉和机器学习，尤其关注人体身份再识别、行人检测、行人跟踪、人脸识别和头部姿态估计等方面的研究。先后在包括IEEE T-PAMI、IEEE T-IP、ICCV等本领域权威国际期刊与会议上发表学术论文40余篇，谷歌学术引用1100余次。作为第一完成人荣获2018年中国计算机学会科学技术奖自然科学二等奖，指导研究生获得ICME 2018白金最佳论文奖，ECCV 2018 行人检测竞赛冠军。"
  },
  {
    index: 7,
    name: "李国荣",
    headshot: "/scholar/lgr.png",
    headshotBig: "/scholar/lgr-b.png",
    introduction1:
      "中国科学院大学计算机科学与技术学院副教授，波士顿大学访问学者",
    introduction2:
      "博士毕业于中国科学院，主要研究领域为计算机视觉，主要涉及计算机立体视觉、模式识别及视觉目标跟踪，应用领域涉及视频编码、视频监控及智能交通等，图像语义理解、跨媒体数据内容挖掘与管理。"
  },
  {
    index: 8,
    name: "陈文卿",
    headshot: "/scholar/cwq.png",
    headshotBig: "/scholar/cwq-b.png",
    introduction1:
      "辽宁智库律师事务所主任、高级律师，现任大连市政协常委、大连仲裁委员会仲裁员，华南国际经济贸易仲裁委员会仲裁员，曾在大连市政府法制办公室从事房地产立法工作。",
    introduction2:
      "1993年开始从事律师工作，1998年荣获辽宁省最佳法律顾问称号，2007年被授予大连首届十佳律师称号，是中国最早提供房地产建筑专业法律服务的律师之一。担任大连市政府、市国土资源和房屋局、市土地储备中心的常年法律顾问，洞察政府管理动态，熟悉项目审批流程，政策掌握全面、及时。领导律师团队为大连万达、万科、华润、中海、绿城等六十多家企业担任常年法律顾问，深入了解行业经验、教训。全过程介入大型房地产项目的运作，包括设立项目公司、土地整理、工程建设以及项目融资等，担任顾问的建设项目超过一百个，二十年的经验保证了专业法律服务的高水准。代理诉讼、仲裁案件一千多件，具有丰富的诉讼经验。"
  },
  {
    index: 9,
    name: "马佰刚",
    headshot: "/scholar/mbg.png",
    headshotBig: "/scholar/mbg-b.png",
    introduction1:
      "北京安峰律师事务所高级合伙人，高级经济师，国有企业法律顾问（国资委颁发），中国当代优秀律师。",
    introduction2:
      "自2004年开始在北京执业，业务领域为知识产权、公司法律服务等，具有扎实的理论基础和丰富的办案经验，为世界五百强企业、大型知名企业、中小企业及政府部门、行业协会提供法律服务。代理的案件先后被沈阳、河南、甘肃等地评为“年度十大知识产权案例”。北京饭店“谭家菜”商标侵权案被北京师范大学选编为典型案例。中央电视台“庭审现场”栏目在“4.26世界知识产权日”播出马佰刚律师代理的“海底捞”商标侵权案（此案在河南大学法学院公开开庭审理，法学院300多名师生旁听观摩）。多起案件由法院组织观摩审理，中央电视台、人民法院网站、律师文摘等多家媒体进行广泛报道。"
  },
  {
    index: 10,
    name: "裴正奇",
    headshot: "/scholar/pzq.png",
    headshotBig: "/scholar/pzq-b.png",
    introduction1:
      "用于凑数的非正规学者、黑顿科技/知擎创始人&CEO、深圳市人工智能行业协会理事。",
    introduction2:
      "毕业于多伦多大学工程科学部，主修人工智能，95后创业者，曾以第一或并列第一作者身份在CoNLL、ACL等国际顶级学术会议发表多篇论文，大学实习期间曾作为核心算法负责人在国际算法赛事CGED-2018中以绝对优势夺冠，以第一发明人身份申请国家发明专利十余项，涉及领域包括自然语言处理、数据挖掘、机器学习、文本解析、语义理解。"
  }
];
